<template>
  <v-container>
    <v-layout row>
      <v-flex xs12>
        <img src="/kbe.jpg" alt="window" width="700px"><b>Окна из ПВХ профиля КБЕ</b></br>
          Немецкая марка КБЕ – лидер на рынке производителей и поставщиков высокотехнологичного пластикового профиля для оконных и дверных систем.Один из лучших продуктов современного строительного рынка, марка КБЕ, по праву может гордиться историей своего развития, которая началась в 1980 году в Берлине. Являясь пионером в области высокопроизводительной экструзии, КБЕ в кратчайшие сроки заняла лидирующую позицию на рынке ПВХ-профиля как в Германии, так и во всей Европе.
          Пластиковый профиль КБЕ имеет безупречную репутацию.
          Высококачественная продукция и первоклассный сервис – основа успешной деятельности марки КБЕ. Специалисты КБЕ предлагают клиентам индивидуальные решения по всем вопросам, связанным с использованием ПВХ-систем.
          Марка КБЕ, которой доверяют потребители, заботится о том, чтобы качество работы партнеров КБЕ было на высочайшем уровне. КБЕ доверяет только профессионалам, прошедшим обучение и соблюдающим все требования технологии производства ПВХ-окон. Таким образом, работая на рынке  КБЕ заботится о том, чтобы конечный потребитель получил высококачественный продукт. 
          <br>
          Ламинация<br>
          Окна и двери из профиля КБЕ могут быть не только традиционно белыми, но и цветными, для этого при производстве используется технология ламинирования. В цветовой палитре ламинационной пленки КБЕ представлены как яркие и смелые решения, так и оттенки, имитирующие фактуру ценных пород деревьев. Окна из ламинированного профиля КБЕ преобразят любой интерьер.
          <br>Экологичность<br>
          greenline — рецептура будущего
          <br>Концерн profine GmbH — производитель оконного профиля КБЕ первым в мире объявил о переходе своих производств на новую экологичную рецептуру greenline. Свинец, традиционно используемый при производстве ПВХ-профиля, заменен на экологически безопасное соединение кальций-цинка (CaZn).v-flex
          Профиль КБЕ, произведенный по уникальной технологии greenline, уже сегодня отвечает требованиям защиты окружающей среды, направленным на будущее. Таким образом, отказ концерна profine от использования свинца соответствует цели Еврокомиссии по охране окружающей среды, призывающей исключить использование тяжелых металлов из промышленного производства.
          Профили КБЕ, изготовленные по рецертуре greenline, соответствуют высочайшим экологическим стандартам и не наносят вред окружающей среде как в процессе производства, так и при утилизации. Таким образом, профиль проявляет ряд преимуществ – как классических, так и экономических, например, экологичный стабилизатор кальций-цинк позволяет белоснежным рамам КБЕ дольше противостоять непогоде, сохраняя приятный шелковистый блеск их поверхности.
          Благодаря рецептуре greenline марка КБЕ заботится о человеке и окружающей среде! <br>
          Что делает окна KBE отличным решением для остекления? <br>
          Окна, изготовленные из систем KBE, по праву считаются самыми экологичными в мире: при производстве профиля применяется уникальная технология Green Line, исключающая использование свинца. Введение в рецептуру кальциево-цинковых соединений позволило сделать окна из пластика KBE прочным, долговечным и абсолютно экологически безопасным. Пластиковые окна KBE Green Line рекомендованы к установке в медицинских и детских учреждениях. 
          <br>Кроме того, окна КБЕ это: <br>
          — отличная адаптированность к эксплуатации в различных климатических зонах, в том числе в регионах с суровым климатом; <br>
          — широкий диапазон типов профиля и вариантов стеклопакетов; <br>
          — невысокая стоимость, которая оптимально сбалансирована с высоким качеством и практичностью оконных систем; <br>
          — хорошие звуко- и теплоизоляционные показатели; <br>
          — эстетичный внешний вид и долговечность;<br> 
          — экологичность, подтвержденная сертификатами. <br>
          Обратившись в Реал пласт Вы можете купить окна KBE c шириной профиля от 58 до 127 мм и возможностью установки стеклопакета толщиной 32—36 мм. Чтобы ваши окна гармонично дополняли и улучшали интерьер, мы рады предложить более 10 вариантов окраски профиля и тонирование стеклопакетов. 
          Благодаря широкому ассортименту профилей, стеклопакетов и фурнитуры, возможно изготовление и монтаж пластиковых окон KBE для любого типа помещений. 
          Окна KBE могут быть не только белыми. Мы предлагаем более 10 цветовых вариантов – от традиционных до самых ярких и пикантных решений. 
          Пластиковые окна KBE доказали свою эффективность и надежность более чем за 15 летнее использование на всей территории России от Якутии до Черноморского побережья, профиль KBE способен гарантированно работать при температурах от -65 до +80, а благодаря уникальной формуле ПВХ, профиль KBE устойчив к средам с повышенным содержанием влаги и соли. 
          Окна KBE – солидный набор высоких потребительских характеристик <br>
          Ценность пластиковых окон KBE определяется их безупречной функциональностью, которую обеспечивает статичность составляющих компонентов и высокий уровень технического исполнения. Немецкие разработчики предлагают потребителю целый ряд эксплуатационных свойств, которые играют определяющую роль в конечном выборе: 
      </br>
          • выразительный внешний вид, который имеют все пластиковые окна KBE. Эти эффектные профили являются важным фактором эстетического наполнения современных интерьеров. 
    </br>
          • высокотехнологичный профиль KBE обладает исключительной морозоустойчивостью, надежной шумо- и теплоизоляцией, абсолютной невосприимчивостью к воздействию влаги, высокими экологическими показателями. 
         <br>
          • сверхпрочный профиль и запирающая фурнитура оконных систем KBE обеспечивают безопасность Вашего жилища и являются надежным заслоном от несанкционированных проникновений. 
          <br>
          • специальные системы микрощелевого проветривания фурнитуры и профиля KBE гарантируют отсутствие конденсата на стеклах. 
         <br>
          • закаленные стекла, которыми оснащаются пластиковые окна KBE, обладают антивандальными свойствами. Покупателю предлагается возможность выбора из следующих вариантов стекол – зеркальные, матовые, тонированные стеклянные полотна, которые надежно защитят Ваше помещение от солнечных лучей и постороннего интереса. 
          <br>
          • широкий выбор цветовой гаммы, обеспечивающей идеальный подбор окон KBE в необходимом дизайнерском формате. 
         <br>
          • простота монтажа и профилактического ухода. 
          <br>
          • доступная цена, демонстрирующая абсолютный баланс традиционного немецкого качества и демократической стоимости всех моделей стеклопакетов KBE. 
          Пластиковые окна KBE постоянно устанавливают новые стандарты в области изготовления оконных систем повышенной комфортности, и миллионы покупателей уже оценили все очевидные преимущества этой популярной торговой марки. 
          <v-expansion-panel>
            <v-expansion-panel-content>
              <div slot="header">Профильная система KBE 58 Classic</div>
              <v-card>
                <v-card-text class="grey lighten-3">Для украинского климата окна из профиля "КБЕ Классика" - универсальный и экономичный вариант при строительстве новых зданий и реконструкции уже существующих. Система подходит для жилых помещений, а также рекомендована для детских и медицинских учреждений.
                  <img src="/kbe1.jpg" alt="window" > 
                  Технические характеристики "КБЕ Классика":
                  - Монтажная ширина - 58 мм
                  - Максимальная толщина стеклопакета - 34 (50) мм (с использованием расширителя фальца;)
                  - Количество камер - 3 рама / 3 створка / 3 импост
                  - Возможность комбинации с "широкой рамой" (решение проблемы «мостиков холода» у холодных типов стен)
                  - Морозостойкость - до -60°С
                  - Максимальный размер створки окна - 150 см х 150 см
                  - Максимальный размер створки балконной двери - 90 см х 235 см
                  - Удаление фурнитурного паза - 9 и 13 мм (два различных артикула створки. Конструктивное отличие - только в удалении фурнитурного паза)
                  - Коэффициент сопротивления теплопередаче, м2°С/Вт - 0,73; с усилительными вкладышами в раме и створке - 0,64
                  - Ударная вязкость, кДж/м2 - 39,5
                  - Герметичность контуров уплотнения соответствуют классу А ДСТУ Б В.2.6-23-2001 (проверялась при температурах до -45°С с выдержкой оконного блока в испытательной камере в течение 7 суток)
                  Долговечность (условных лет) - более 40 лет
                   
                  Характеристики KBE 58 Classica
                  
                  
                  
                  
                  Монтажная ширина рамы
                  58 мм
                  U - теплопроводность системы с армированием
                  1.64 Вт/Км²
                  Количество камер в раме
                  3
                  Количество камер в створке
                  3
                  Максимальная толщина стеклопакета
                  34 мм
                   </v-card-text>
              </v-card>
            </v-expansion-panel-content>
          </v-expansion-panel>
          <v-expansion-panel>
            <v-expansion-panel-content>
              <div slot="header"> Профильная система KBE 70 Optima</div>
              <v-card>
                <v-card-text class="grey lighten-3">Технические особенности КБЕ Оптима:<img src="/kbe2.jpg" alt="window">
                  - Улучшенная теплоизоляция благодаря ширине профиля 70 мм.
                  - Пятикамерная конструкция.
                  - Современный дизайн, отсутствие острых кромок.
                  - Совместимость с существующими системами КБЕ (усилители, доборные профили и др.).
                  - Одинаковый усилитель в профилях рамы и створки.
                  - Дополнительная шумо- и теплоизоляция благодаря большой толщине стеклопакетов.
                  - Повышенная безопасность благодаря удалению фурнитурного паза 13 мм.
                  - Оптимальное прохождение изотерм по сечению профиля. 
                  - Расширители и соединители с коэкструдированными уплотнителями для лучшей теплоизоляции и герметизации стыков. 
                  - Приведенное сопротивление теплопередаче комбинации рама-створка 0,80 м2°С/Вт.
                   
                  Характеристики KBE 70 Optima
                  Монтажная ширина рамы
                  70 мм
                  U - теплопроводность системы с армированием
                  1.5 Вт/Км²
                  Толщина наружной стенки
                  2.8 мм
                  Количество камер в раме
                  5
                  Количество камер в створке
                  5
                  Максимальная толщина стеклопакета
                  42 мм</v-card-text>
              </v-card>
            </v-expansion-panel-content>
          </v-expansion-panel>
          <v-expansion-panel>
            <v-expansion-panel-content>
              <div slot="header"> Профильная система KBE 88 passiv</div>
              <v-card>
                <v-card-text class="grey lighten-3"> KBE System_88mm — поколение эксклюзивных профилей для производства современных и изящных и окон. <img src="/kbe3.jpg" alt="window" height="200px">
                  Система имеет увеличенную монтажную ширину (88 мм), что дает дополнительную жесткость конструкции. А заполнение камер профиля полиуретановыми вставка повышает теплоизоляцию (на 25-30%), что позволяет использовать изделия в зданиях системы passivhaus.
                  
                  Особенности профильной системы:
                  - улучшенная тепло-, звукоизоляция;
                  - шестикамерная рама и створка;
                  - современный дизайн;
                  - один вариант исполнения для фальца рамы и створки;
                  - более глубокий стекольный фальц повышает теплоизоляцию, звукоизоляцию и безопасность окна;
                  - улучшенная статика для больших створок;
                  - возможна установка среднего уплотнения;
                  - совместимость с другими системами KBE.
                   
                  Характеристики KBE 88 passiv
                  Монтажная ширина рамы
                  88 мм
                  U - теплопроводность системы с армированием
                  0.81 Вт/Км²
                  Толщина наружной стенки
                  3 мм
                  Количество камер в раме
                  6
                  Количество камер в створке
                  6
                  Максимальная толщина стеклопакета
                  54 мм
                  </v-card-text>
              </v-card>
            </v-expansion-panel-content>
          </v-expansion-panel>
       </v-flex>
    </v-layout>
  </v-container>
</template>
<style closed>
  img {
    float:right
  }
</style>