<template>
  <v-container>
    <v-layout row>
      <v-flex xs12>
          <b>Профили OPENTECK – это отечественная продукция поистине европейского качества.</b>
           
             <p>Торговая марка Оpenteck является профильной системой в 3 камеры с наружным уплотнителем чёрного цвета.
            Предлагаем вам изготовление металлопластиковых конструкций с использованием профиля OpenTeck. Все конструкции проходят строгий контроль службы ОТК.
            Торговая марка OpenTeck, зарегистрирована в Украине в 2002 году, мгновенно приобрела популярность среди оконных организаций, профессионально занимающихся производством и монтажом металлопластиковых окон.
            Производство изделий торговой марки OpenTeck находится в г.Каховка, Украина.</p>
           <p>На сегодняшний день OpenTeck предлагает:</p>
          <p>Класическую  трехкамерную профильную ПВХ-систему OpenTeck De-lux 60 , являющуюся хорошим экономичным решением и который прекрасно зарекомендовал себя в разных климатических зонах, - отменное соотношение цены и потребительских качеств. В нем идеально соеденены функциональность и удобность, екологичность и совершенность геометрии. . Два контура уплотнения задерживают воздух, пыль и влагу, создают приятный микроклимат в помещении.</p>
           
          Монтажная ширина профиля - 64мм.<br>
          Ширина стенки профиля –3 мм.<br>
          Ширина импоста – 80мм.<br>
          Возможность установки стеклопакетов 24,32 и моностекла 4 мм<br>
          Универсальное армирование в профилях рамы, импоста и створки.<br>
          Фурнитурный паз с размеросм к оси 13 мм отвечает Европейскому стандарту.<br>
          Широкий выбор дополнительных профилей.<br>
            <p>Высокоефективную   пяти камерную профильную систему OpenTeck Elit шириной 70 мм который разработан
             и ориентирован на самых требовательных покупателей, которые желают уменьшить затраты на отопление и
              кондиционирование дома. Оптимальное решение для построек с низкими енерготратами.</p>
          
           
          5 - камерный профиль<br> Профили OPENTECK – это отечественная продукция поистине европейского качества.
          Монтажная глубина - 70 мм<br>
          Возможность установки стеклопакетов 24,32 и 42 мм<br>
          Универсальное армирование в профилях рамы, створки, импоста.<br>
          Фуринтурный паз с размером к оси 13 мм отвечает Европейскому стандарту<br>
          Оптимальное решение для построек с низкими енерготратами.<br>
          <p>Возможности применения OpenTeck</p>
             При реконструкции старых помещений и в новостройках с требованиями к 
          теплоизоляции и дизайну в соответствии с существующими нормами;<br>
          Изготовление окон, балконных дверей и витрин;<br>
          Объектное строительство.<br>
              Важно отметить, что в окнах из ПВХ-профилей OpenTeck может применяться фурнитура любых 
          производителей, а значит, компании-изготовители будут более свободны в своем выборе и смогут 
          удовлетворить различные требования клиентов как по внешнему виду, так и по стоимости изделия.<br>
             На сегодняшний день OpenTeck является одной из наиболее полных, экономически выгодных систем 
          ПВХ-профилей и комплектующих для производства светопрозрачных конструкций любой сложности,
           имеющих возможность применения на всей территории Украины, независимо от климатических условий.<br>
           Преимущества профильных систем OpenTeck<br>
          Екологичность прфильные системы OpenTeck не имеют в своем составе соеденений свинца и есть
           екологически чистим прдуктом.<br>
           
          Современный дизайн елегантность профиля обеспечивает гладкая поверхность и 15
           - градусные скосы, которые придают совершенный вид Вашему окну.<br>
           
          Теплоизоляция и шумоизоляция многокамерное строение профиля, возможность установки стеклопакетов 
          до 42 мм и 2 контуры уплотнителей надежно защитят дом от холода и шума<br>
          Высокая прочностьармирующий прфиль и пластик, который используется в производстве, обеспечивают прочность и стойкость к любым погодным условиям.
          Долговечность профиль сохраняет свои свойства на протяжении многих десятилетий<br>
          Легкость в уходе металлопластиковые окна не требуют специального ухода и сохраняют первичные 
          свойства и цвет на протяжении  всего срока експлуатации.<br>
          Пожарная безопасность в рецептуру пластика входят антипирены, которые не поддерживают горения.<br>
          Доступная цена оптимальное соотношение цены и качества<br>
      </v-flex>
    </v-layout>
  </v-container>
</template>