<template>
  <v-container>
    <v-layout row>
      <v-flex xs12>
Какой профиль для пластиковых окон лучше<img src="/renau.jpg" alt="window">
«Продукция от компании REHAU — это немецкое качество и надежность проверенное временем. Товар этой фирмы занимает самые высокие позиции по уровню продаж и качеству сервисного обслуживания. Концерн выпускает свой продукт уже более 60 лет. На сегодняшний день - это единственная компания, качество которой проверено временем. Простота эксплуатации и презентабельный внешний вид Оригинальный профиль отпускается с завода Rehau исключительно авторизованным партнерам. Наша компания - более 10 лет сотрудничает с Rehau. «Европейские окна» являются официальными партнерами, что подтверждено сертификатами. Корпорация Rehau использует в своем производстве только безопасные для здоровья человека материалы. Продукцию из серии Rehau рекомендуется использовать в медицинских учреждениях. »
      </br>
<b>Окна REHAU</b></br>
Уникальные технологические и дизайнерские свойства пластиковых окон REHAU (Рехау).</br>
1. Пластиковые окна REHAU отвечают всем стандартам качества:</br>
- Окна REHAU прочные - не деформируются со временем и устойчивы к атмосферным воздействиям;</br>
- Окна REHAU сохраняют надолго свой цвет;</br>
- Окна нетоксичные, разрешенные к использованию в детских учреждениях и больницах;</br>
- Окна REHAU огнестойкие.</br>

2. Окна REHAU изготавливаются любой формы - классические прямоугольные, арочные, трапециевидные, треугольные, круглые и многоугольные.

Створки на пластиковых окнах могут выполняться глухими или распашные. Стеклопакет также может быть выполнен единой поверхностью или декорирован специальными шпросами.
</br><img src="/renau1.jpg" alt="window">
3. Пластиковые окна REHAU бывают самых разных цветов:</br>

- Три цвета основы профилей: белый, «карамель», темно-коричневый;</br>
- С декоративным покрытием: имитация древесины;</br>
- С декоративным покрытием в универсальном цветном исполнении.</br>

Для придания цвета профиля пластиковые окна REHAU ламинируют специальными пленками устойчивыми к царапинам, температурным перепадам и погодным условиям.

Чтобы добиться естественного вида пластикового окна как внутри, так и снаружи дома, может применяться двусторонняя ламинация - с обеих сторон окну предоставляется разный цвет, что очень удобно при остеклении пластиковыми окнами коттеджа.

Пластиковые окна REHAU могут быть не только белого цвета или ламинированным в разные цвета - они производятся цветными в «массе». Цветовой профиль в «массе» окрашивается полностью при изготовлении путем добавления цветного пигмента в смесь, благодаря чему мы получаем готовый цветной профиль: «карамельный» или темно-коричневый.

Стекло также может быть не только прозрачным: возможно тонирование стекол специальной пленкой. Стекло для окон REHAU может быть цветным, затемненными или зеркальными.</br>
4. Окна REHAU надежно защищают.</br>
Особая конструкция, герметичность и другие характеристики стеклопакетов, гарантированно препятствуют проникновению уличной пыли, снижают шумовой фон, защищают от сквозняков. </br>

5.Пластикови окна REHAU обеспечены многофункциональной и качественной фурнитурой.</br>

Все окна оснащены первоклассной фурнитурой фирмы Siegenia Aubi (Германия) и MACO (Австрия). Фурнитура для пластиковых окон REHAU обеспечивает качественное открывание и закрывание окна, гарантируя длительный срок службы окна.
      </v-flex>
    </v-layout>
  </v-container>    
</template>
<style>
  img {
    float:right
  }
</style>